[
  {
  "image": "1",
  "name": "Джанлуиджи",
  "surname": "Буффон",
  "discription": "Итальянский вратарь большую часть карьеры провел в Ювентусе. Обладатель кубка Чемпионата Мира 2006 в Германии"
  },
  {
  "image": "2",
  "name": "Криштиану",
  "surname": "Роналду",
  "discription": "Португальский нападющий самый яркий отрывок своей карьеры провел в Реал Мадрите. Обладатель 5 золотых мячей и 5 кубков Лиги Чемпионов"
            
  },
  {
  "image": "3",
  "name": "Стивен",
  "surname": "Джеррард",
  "discription": "Английский футболист большую часть карьеры провел в Ливерпуле. Победитель самого драматичного финала Лиги Чемпионов 2005 года"
  },
  {
  "image": "4",
  "name": "Эдан",
  "surname": "Азар",
  "discription": "Бельгийский футболист самый яркий период своей карьеры провел в Челси. Победитель Лиги Европы 2013 и 2019"
  },
  {
  "image": "5",
  "name": "Тьерри",
  "surname": "Анри",
  "discription": "Французкий нападющий Большую часть карьеры провел в лондонском Арсенале. Победитель кубка Чемпионата Мира 1998 года и кубка Чемпионата Европы 2000."
  },
  { 
  "image": "6",
  "name": "Диего",
  "surname": "Марадона",
  "discription": "Аргентинский футболист, который был признан лучшим в 20 веке"
  },
  {
  "image": "7",
  "name": "Леонель",
  "surname": "Месси",
  "discription": "Аргентинский нападающий большую часть карьеры провел в каталонской Барселоне. Обладатель 8 золотых мячей и кубка Чемпионата Мира 2022"
  },
  {
  "image": "8",
  "name": "Неймар",
  "surname": "",
  "discription": "Бразильский нападющий, который своим переходом сломал трансферный рынок в футболе. Обладатель кубка Лиги Чемпионов 2015"
  },
  {
  "image": "9",
  "name": "Роналдинье",
  "surname": "",
  "discription": "Бразильский полузащитник благодаря, которому многие полюбили футбол. Обладатель Золотого мяча и кубка Чемпионата Мира 2002"
  },
  {
  "image": "10",
  "name": "Роналдо",
  "surname": "",
  "discription": "Бразильский нападающий с самой известной причесткой челкой во всем мире. Лучший футболист в истории чемпионатов мира по результатам исследований Castrol Index"
  },
  {
  "image": "11",
  "name": "Луис",
  "surname": "Суарес",
  "discription": "Уругувайский нападющий с псевдонимом EL PISTOLETE самые яркие отрывки своей карьеры провел в Ливерпуле и Барселоне. Обладатель двух золотых бутс в эру Месси и Роналду"
  },
  {
  "image": "12",
  "name": "Златан",
  "surname": "Ибрагимович",
  "discription": "Шведский нападающий поистене носит титул самого эпатажного игрока во всей истории Футбола"
  },
  {
  "image": "13",
  "name": "Карим",
  "surname": "Бензема",
  "discription": "Французский нападающий алжирских кровей легенда Реал Мадрида. Обладатель золотого мяча 2022"
  },
  {
  "image": "14",
  "name": "Мануель",
  "surname": "Ноер",
  "discription": "Немецкий голкипер поистине можно назвать лучшим на своей позиции в 21 векке на данный момент. Победитель кубка Чемпионата мира 2014 года."
  },
  {
  "image": "15",
  "name": "Фабио",
  "surname": "Канаваро",
  "discription": "Итальянский защитник капитан триумфальной сборной 2006 года. Победитель кубка Чемпионата мира 2006 года и обладатель Золотого мяча 2006"
  },
  {
  "image": "16",
  "name": "Паоло",
  "surname": "Мальдини",
  "discription": "Итальянский защитник всю карьеру провел в Милане. По мнение многих болельщик лучших защитник за всю историю футбола"
  },
  {
  "image": "17",
  "name": "Дэвид",
  "surname": "Бекхэм",
  "discription": "Английский полузащитник выпусник великого Манчестера Юнайтеда 1992. Благодаря ему футболисты начали нетолько получать деньги на футбол, но и за имидж (икона стиля)"
  },
  {
  "image": "18",
  "name": "Зинидин",
  "surname": "Зидан",
  "discription": "Французский полузащитник считается одним из величайших игроков в истории футбола. Выйграл все в футболе"
  },
  {
  "image": "19",
  "name": "Фернандо",
  "surname": "Торрес",
  "discription": "Испанский нападающий один из саммых недооцененных футболистов своего поколения. Выйграл все в футболе не по одному разу"
  },
  {
  "image": "20",
  "name": "Андрес",
  "surname": "Иньеста",
  "discription": "Испанский полузащитник он на пару с Хави сделал Месси одни из величайщих футболистов поколения. Выйграл в футболе все командные титулы"
  },
  {
  "image": "21",
  "name": "Фрэнк",
  "surname": "Лемпард",
  "discription": "Английский полузащтник большую часть карьеры провел в Челси. Легенда синих носит гордое прозвище диспетчер из-за своих точных передач"
  },
  {
  "image": "22",
  "name": "Игорь",
  "surname": "Акинфеев",
  "discription": "Российский голкипер один из главных героев кубка Чемпиоанат Европы 2008 и кубка Чемпионата Мира 2018. Победитель Кубка УЕФА 2005"
  },
  { 
  "image": "23",
  "name": "Самюэль",
  "surname": "Это’о",
  "discription": "Камерунский нападающий один из непризнаных гениев начала 00. Тащил барсу до Месси и брал требл с Интером"
  },
  {
  "image": "24",
  "name": "Дидье",
  "surname": "Дрогба",
  "discription": "Ивуарийский футболист можно назвать самым сильным футболистом из Африки в 00-10 года 21 века. Легенда челси и победитель Лиги Чемпионов"
  }
]

 
