[
  {
     "image": "1",
     "name": "Джанлуиджи",
     "surname": "Буффон",
     "discription": "Итальянский вратарь большую часть карьеры провел в Ювентусе. Обладатель кубка Чемпионата Мира 2006 в Германии"
  },
  {
    "image": "2",
    "name": "Криштиану",
    "surname": "Роналду",
    "discription": "Португальский нападющий самый яркий отрывок своей карьеры провел в Реал Мадрите. Обладатель 5 золотых мячей и 5 кубков Лиги Чемпионов"
            
  },
  {
    "image": "3",
    "name": "Стивен",
    "surname": "Джеррард",
    "discription": "Английский футболист большую часть карьеры провел в Ливерпуле. Победитель самого драматичного финала Лиги Чемпионов 2005 года"
  },
  {
    "image": "4",
    "name": "Эдан",
    "surname": "Азар",
    "discription": "Бельгийский футболист самый яркий период своей карьеры провел в Челси. Победитель Лиги Европы 2013 и 2019"
  },
{
  "image": "5",
  "name": "Тьерри",
  "surname": "Анри",
  "discription": "Французкий нападющий Большую часть карьеры провел в лондонском Арсенале. Победитель кубка Чемпионата Мира 1998 года и кубка Чемпионата Европы 2000."
},
  { 
  "image": "6",
  "name": "Диего",
  "surname": "Марадона",
  "discription": "Аргентинский футболист, который был признан лучшим в 20 веке"
  },
  {
  "image": "7",
  "name": "Леонель",
  "surname": "Месси",
  "discription": "Аргентинский нападающий большую часть карьеры провел в каталонской Барселоне. Обладатель 8 золотых мячей и кубка Чемпионата Мира 2022"
  },
  {
  "image": "8",
  "name": "Неймар",
  "surname": "",
  "discription": "Бразильский нападющий, который своим переходом сломал трансферный рынок в футболе. Обладатель кубка Лиги Чемпионов 2015"
  },
  {
  "image": "9",
  "name": "Роналдинье",
  "surname": "",
  "discription": "Бразильский полузащитник благодаря, которому многие полюбили футбол. Обладатель Золотого мяча и кубка Чемпионата Мира 2002"
  },
  {
  "image": "10",
  "name": "Роналдо",
  "surname": "",
  "discription": "Бразильский нападающий с самой известной причесткой челкой во всем мире. Лучший футболист в истории чемпионатов мира по результатам исследований Castrol Index"
  },
  {
  "image": "11",
  "name": "Луис",
  "surname": "Суарес",
  "discription": "Уругувайский нападющий с псевдонимом EL PISTOLETE самые яркие отрывки своей карьеры провел в Ливерпуле и Барселоне. Обладатель двух золотых бутс в эру Месси и Роналду"
  },
  {
    
  }
]

 
